
<footer>
    <div class="site-features border-top space-1d625 bg-footer">
        <div class="container">
            <ul
                class="list-unstyled my-0 list-features overflow-auto d-flex align-items-center justify-content-between">
                <li class="list-feature flex-shrink-0 flex-shrink-lg-1">
                    <div class="media d-block d-lg-flex text-center text-lg-left pr-5 pr-xl-0">
                        <div class="feature__icon font-size-14 text-primary text-lh-xs mb-3 mb-lg-0">
                            <svg width="81" height="55" viewBox="0 0 81 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M17.3571 35.3508C19.5801 35.3504 21.735 36.132 23.457 37.5636C25.1791 38.9951 26.3625 40.9886 26.8071 43.2066H54V3.92787H11.5714C9.52547 3.92787 7.56331 4.75552 6.1166 6.22876C4.6699 7.702 3.85714 9.70013 3.85714 11.7836V43.2066H7.90714C8.35174 40.9886 9.53521 38.9951 11.2573 37.5636C12.9793 36.132 15.1342 35.3504 17.3571 35.3508ZM17.3571 54.9902C15.1342 54.9906 12.9793 54.2089 11.2573 52.7774C9.53521 51.3459 8.35174 49.3524 7.90714 47.1344H0V11.7836C0 8.6584 1.21913 5.66119 3.38919 3.45134C5.55926 1.24148 8.50249 0 11.5714 0H54C55.023 0 56.0041 0.413829 56.7274 1.15045C57.4508 1.88706 57.8571 2.88613 57.8571 3.92787V11.7836H69.4286L81 27.4204V47.1344H73.0929C72.6502 49.3542 71.4676 51.35 69.7454 52.7834C68.0231 54.2169 65.8672 55 63.6429 55C61.4185 55 59.2626 54.2169 57.5404 52.7834C55.8181 51.35 54.6355 49.3542 54.1929 47.1344H26.8071C26.3625 49.3524 25.1791 51.3459 23.457 52.7774C21.735 54.2089 19.5801 54.9906 17.3571 54.9902ZM17.3571 39.2787C15.8227 39.2787 14.3511 39.8994 13.266 41.0044C12.181 42.1093 11.5714 43.6079 11.5714 45.1705C11.5714 46.7331 12.181 48.2317 13.266 49.3366C14.3511 50.4415 15.8227 51.0623 17.3571 51.0623C18.8916 51.0623 20.3632 50.4415 21.4483 49.3366C22.5333 48.2317 23.1429 46.7331 23.1429 45.1705C23.1429 43.6079 22.5333 42.1093 21.4483 41.0044C20.3632 39.8994 18.8916 39.2787 17.3571 39.2787ZM63.6429 35.3508C65.8658 35.3504 68.0207 36.132 69.7427 37.5636C71.4648 38.9951 72.6483 40.9886 73.0929 43.2066H77.1429V28.7363L76.2249 27.4951H57.8571V37.3148C59.525 36.0374 61.556 35.348 63.6429 35.3508ZM63.6429 39.2787C62.1084 39.2787 60.6368 39.8994 59.5517 41.0044C58.4667 42.1093 57.8571 43.6079 57.8571 45.1705C57.8571 46.7331 58.4667 48.2317 59.5517 49.3366C60.6368 50.4415 62.1084 51.0623 63.6429 51.0623C65.1773 51.0623 66.6489 50.4415 67.734 49.3366C68.819 48.2317 69.4286 46.7331 69.4286 45.1705C69.4286 43.6079 68.819 42.1093 67.734 41.0044C66.6489 39.8994 65.1773 39.2787 63.6429 39.2787ZM57.8571 15.7115V23.5672H73.3204L67.5 15.7115H57.8571Z" fill="#009BFD"/>
                            </svg>

                        </div>
                        <div class="media-body ml-4">
                            <h4 class="feature__title font-size-3 text-white">Бесплатная доставка</h4>
                            <p class="feature__subtitle m-0 text-white">На заказ более 300 TJS.</p>
                        </div>
                    </div>
                </li>
                <li class="separator border-xl-left h-fixed-80 opacity-sm" aria-hidden="true" role="presentation">
                </li>
                <li class="list-feature flex-shrink-0 flex-shrink-lg-1">
                    <div class="media d-block d-lg-flex text-center text-lg-left pr-5 pr-xl-0">
                        <div class="feature__icon font-size-14 text-primary text-lh-xs mb-3 mb-lg-0">
                            <svg width="55" height="55" viewBox="0 0 55 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M14.4737 55C14.4737 51.9291 15.6936 48.9839 17.8651 46.8125C20.0366 44.641 22.9817 43.4211 26.0526 43.4211V40.5263C22.7163 40.5259 19.4825 39.3733 16.8979 37.2635C14.3134 35.1537 12.5368 32.2161 11.8684 28.9474H8.68421C6.38101 28.9474 4.17215 28.0324 2.54355 26.4038C0.914941 24.7752 0 22.5664 0 20.2632V5.78947H5.78947C8.01263 5.78947 10.0447 6.62605 11.5789 8.00105V0H43.4211V8.00105C45.0116 6.57429 47.0738 5.78652 49.2105 5.78947H55V20.2632C55 22.5664 54.0851 24.7752 52.4565 26.4038C50.8278 28.0324 48.619 28.9474 46.3158 28.9474H43.1316C42.4632 32.2161 40.6866 35.1537 38.1021 37.2635C35.5175 39.3733 32.2837 40.5259 28.9474 40.5263V43.4211C32.0183 43.4211 34.9634 44.641 37.1349 46.8125C39.3064 48.9839 40.5263 51.9291 40.5263 55H14.4737ZM28.9474 46.3158H26.0526C24.2561 46.3153 22.5036 46.8717 21.0365 47.9086C19.5694 48.9454 18.4598 50.4116 17.8605 52.1053H37.1395C36.5402 50.4116 35.4306 48.9454 33.9635 47.9086C32.4964 46.8717 30.7439 46.3153 28.9474 46.3158ZM40.5263 2.89474H14.4737V26.0526C14.4737 29.1236 15.6936 32.0687 17.8651 34.2402C20.0366 36.4117 22.9817 37.6316 26.0526 37.6316H28.9474C32.0183 37.6316 34.9634 36.4117 37.1349 34.2402C39.3064 32.0687 40.5263 29.1236 40.5263 26.0526V2.89474ZM52.1053 20.2632V8.68421H49.2105C47.6751 8.68421 46.2025 9.29417 45.1167 10.3799C44.031 11.4656 43.4211 12.9382 43.4211 14.4737V26.0526H46.3158C47.8513 26.0526 49.3238 25.4427 50.4096 24.3569C51.4953 23.2712 52.1053 21.7986 52.1053 20.2632ZM2.89474 20.2632C2.89474 21.7986 3.5047 23.2712 4.59043 24.3569C5.67617 25.4427 7.14875 26.0526 8.68421 26.0526H11.5789V14.4737C11.5789 12.9382 10.969 11.4656 9.88325 10.3799C8.79751 9.29417 7.32494 8.68421 5.78947 8.68421H2.89474V20.2632Z" fill="#009BFD"/>
                            </svg>

                        </div>
                        <div class="media-body ml-4">
                            <h4 class="feature__title font-size-3 text-white">Бесплатная доставка</h4>
                            <p class="feature__subtitle m-0 text-white">На заказ более 300 TJS.</p>
                        </div>
                    </div>
                </li>
                <li class="separator border-xl-left h-fixed-80 opacity-sm" aria-hidden="true" role="presentation">
                </li>
                <li class="list-feature flex-shrink-0 flex-shrink-lg-1">
                    <div class="media d-block d-lg-flex text-center text-lg-left pr-5 pr-xl-0">
                        <div class="feature__icon font-size-14 text-primary text-lh-xs mb-3 mb-lg-0">
                            <svg width="58" height="55" viewBox="0 0 58 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M34.8587 22.2008L28.9103 8.187L22.9556 22.2168L7.78724 23.544L19.2874 33.5443L15.8655 48.3832L28.9295 40.532L41.9776 48.3736L38.5524 33.5219L50.043 23.5344L34.8587 22.204V22.2008ZM46.7906 54.9904L28.9295 44.2578L11.0524 55L15.7408 34.6924L0 21.0112L20.7585 19.1979L28.9103 0L37.0526 19.1819L57.8271 21.0016L42.0991 34.6732L46.7906 54.9904Z" fill="#009BFD"/>
                            </svg>

                        </div>
                        <div class="media-body ml-4">
                            <h4 class="feature__title font-size-3 text-white">Бесплатная доставка</h4>
                            <p class="feature__subtitle m-0 text-white">На заказ более 300 TJS.</p>
                        </div>
                    </div>
                </li>
                <li class="separator border-xl-left h-fixed-80 opacity-sm" aria-hidden="true" role="presentation">
                </li>
                <li class="list-feature flex-shrink-0 flex-shrink-lg-1">
                    <div class="media d-block d-lg-flex text-center text-lg-left pr-5 pr-xl-0">
                        <div class="feature__icon font-size-14 text-primary text-lh-xs mb-3 mb-lg-0">
                            <svg width="61" height="55" viewBox="0 0 61 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M2.89474 39.3279L13.2753 28.9474H40.5263C42.0618 28.9474 43.5344 28.3374 44.6201 27.2517C45.7058 26.1659 46.3158 24.6934 46.3158 23.1579V8.68421C46.3158 7.14875 45.7058 5.67617 44.6201 4.59043C43.5344 3.5047 42.0618 2.89474 40.5263 2.89474H8.68421C7.14875 2.89474 5.67617 3.5047 4.59043 4.59043C3.5047 5.67617 2.89474 7.14875 2.89474 8.68421V39.3279ZM2.89474 43.4211H0V8.68421C0 6.38101 0.914941 4.17215 2.54355 2.54355C4.17215 0.914941 6.38101 0 8.68421 0H40.5263C42.8295 0 45.0384 0.914941 46.667 2.54355C48.2956 4.17215 49.2105 6.38101 49.2105 8.68421V23.1579C49.2105 25.4611 48.2956 27.67 46.667 29.2986C45.0384 30.9272 42.8295 31.8421 40.5263 31.8421H14.4737L2.89474 43.4211ZM57.8947 50.9068V20.2632C57.8947 18.7277 57.2848 17.2551 56.199 16.1694C55.1133 15.0836 53.6407 14.4737 52.1053 14.4737V11.5789C54.4085 11.5789 56.6173 12.4939 58.2459 14.1225C59.8745 15.7511 60.7895 17.96 60.7895 20.2632V55H57.8947L46.3158 43.4211H20.2632C18.5597 43.4214 16.8937 42.9208 15.4726 41.9815C14.0514 41.0421 12.938 39.7056 12.2708 38.1382L14.5779 35.8311C14.8322 37.1524 15.5389 38.3439 16.5764 39.2008C17.6139 40.0577 18.9175 40.5263 20.2632 40.5263H47.5142L57.8947 50.9068Z" fill="#009BFD"/>
                            </svg>

                        </div>
                        <div class="media-body ml-4">
                            <h4 class="feature__title font-size-3 text-white">Бесплатная доставка</h4>
                            <p class="feature__subtitle m-0 text-white">На заказ более 300 TJS.</p>
                        </div>
                    </div>
                </li>
            </ul>
        </div>
    </div>


    <footer class="site-footer_v4">
        <div class="space-top-3 bg-footer border-top border-gray-710">
            <div class="pb-5 space-bottom-lg-3">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-4">
                            <div class="pb-6 pb-lg-0">
                               {{-- <h4 class="font-size-3 font-weight-medium mb-3  pb-xl-1 text-white">Контакты</h4>--}}


                                <a href="{{ url('/') }}" class="d-block mb-3">
                                    <svg width="247" height="62" viewBox="0 0 247 62" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M74.0929 25.708C73.7942 25.708 73.5329 25.6053 73.3089 25.4C73.0849 25.176 72.9729 24.9053 72.9729 24.588C72.9729 24.2707 73.0849 24 73.3089 23.776C73.5329 23.552 73.7942 23.44 74.0929 23.44H84.5089C84.8075 23.44 85.0689 23.552 85.2929 23.776C85.5355 24 85.6569 24.2707 85.6569 24.588C85.6569 24.8867 85.5449 25.148 85.3209 25.372C85.0969 25.596 84.8262 25.708 84.5089 25.708H81.0649C80.8969 25.708 80.8129 25.792 80.8129 25.96V36.488C80.8129 36.8987 80.6635 37.2533 80.3649 37.552C80.0662 37.8507 79.7115 38 79.3009 38C78.8902 38 78.5355 37.8507 78.2369 37.552C77.9382 37.2533 77.7889 36.8987 77.7889 36.488V25.96C77.7889 25.792 77.7049 25.708 77.5369 25.708H74.0929ZM95.7119 30.664C94.1813 30.664 93.0239 30.9253 92.2399 31.448C91.4746 31.952 91.0919 32.6427 91.0919 33.52C91.0919 34.2107 91.2973 34.78 91.7079 35.228C92.1186 35.676 92.6133 35.9 93.1919 35.9C94.4239 35.9 95.4039 35.5173 96.1319 34.752C96.8786 33.968 97.2519 32.904 97.2519 31.56V30.888C97.2519 30.7387 97.1679 30.664 96.9999 30.664H95.7119ZM92.4919 38.28C91.2226 38.28 90.1773 37.8693 89.3559 37.048C88.5533 36.2267 88.1519 35.144 88.1519 33.8C88.1519 32.1573 88.7773 30.888 90.0279 29.992C91.2786 29.0773 93.1733 28.62 95.7119 28.62H96.9999C97.1679 28.62 97.2519 28.536 97.2519 28.368V28.06C97.2519 27.0707 97.0186 26.38 96.5519 25.988C96.0853 25.596 95.2453 25.4 94.0319 25.4C92.9493 25.4 91.6613 25.624 90.1679 26.072C89.8879 26.1653 89.6173 26.128 89.3559 25.96C89.1133 25.7733 88.9919 25.5307 88.9919 25.232C88.9919 24.8587 89.1039 24.5227 89.3279 24.224C89.5519 23.9253 89.8413 23.7387 90.1959 23.664C91.5399 23.328 92.8186 23.16 94.0319 23.16C96.3839 23.16 97.9986 23.58 98.8759 24.42C99.7533 25.26 100.192 26.8 100.192 29.04V36.628C100.192 37.0013 100.052 37.328 99.7719 37.608C99.5106 37.8693 99.1933 38 98.8199 38C98.4466 38 98.1199 37.8693 97.8399 37.608C97.5786 37.328 97.4386 37.0013 97.4199 36.628L97.3919 35.928C97.3919 35.9093 97.3826 35.9 97.3639 35.9C97.3266 35.9 97.3079 35.9093 97.3079 35.928C96.2253 37.496 94.6199 38.28 92.4919 38.28ZM106.742 30.86V31.14C106.742 32.6333 107.097 33.828 107.806 34.724C108.516 35.6013 109.421 36.04 110.522 36.04C111.736 36.04 112.678 35.6107 113.35 34.752C114.022 33.8933 114.358 32.652 114.358 31.028V31V30.972C114.358 29.404 114.013 28.1813 113.322 27.304C112.632 26.408 111.745 25.96 110.662 25.96C109.486 25.96 108.534 26.3987 107.806 27.276C107.097 28.1347 106.742 29.3293 106.742 30.86ZM110.662 38.28C108.497 38.28 106.836 37.636 105.678 36.348C104.521 35.0413 103.942 33.1653 103.942 30.72V24.84C103.942 22.1707 104.596 20.248 105.902 19.072C107.228 17.8773 109.328 17.28 112.202 17.28C113.434 17.28 114.48 17.2333 115.338 17.14C115.637 17.1027 115.898 17.1867 116.122 17.392C116.346 17.5787 116.458 17.8213 116.458 18.12C116.458 18.4373 116.346 18.7267 116.122 18.988C115.917 19.2307 115.656 19.3613 115.338 19.38C114.256 19.4733 113.21 19.52 112.202 19.52C110.112 19.52 108.674 19.8933 107.89 20.64C107.125 21.368 106.742 22.7213 106.742 24.7V25.932C106.742 25.9507 106.752 25.96 106.77 25.96C106.808 25.96 106.826 25.9507 106.826 25.932C107.872 24.4573 109.384 23.72 111.362 23.72C113.005 23.72 114.368 24.3827 115.45 25.708C116.552 27.0333 117.102 28.7973 117.102 31C117.102 33.352 116.542 35.1533 115.422 36.404C114.321 37.6547 112.734 38.28 110.662 38.28ZM120.455 38.168C120.157 38.2053 119.886 38.1213 119.643 37.916C119.419 37.7107 119.307 37.4493 119.307 37.132C119.307 36.8147 119.419 36.5347 119.643 36.292C119.867 36.0493 120.147 35.9 120.483 35.844C121.454 35.6573 122.107 35.1907 122.443 34.444C122.779 33.6973 122.947 32.3627 122.947 30.44V25.036C122.947 24.6067 123.106 24.2333 123.423 23.916C123.741 23.5987 124.114 23.44 124.543 23.44H132.691C133.121 23.44 133.494 23.5987 133.811 23.916C134.129 24.2333 134.287 24.6067 134.287 25.036V36.6C134.287 36.992 134.147 37.328 133.867 37.608C133.606 37.8693 133.279 38 132.887 38C132.495 38 132.159 37.8693 131.879 37.608C131.618 37.328 131.487 36.992 131.487 36.6V25.988C131.487 25.82 131.413 25.736 131.263 25.736H125.915C125.766 25.736 125.691 25.82 125.691 25.988V30.944C125.691 33.4827 125.318 35.2653 124.571 36.292C123.843 37.3 122.471 37.9253 120.455 38.168ZM143.917 25.344C141.789 25.344 140.594 26.604 140.333 29.124C140.295 29.292 140.37 29.376 140.557 29.376H146.829C146.978 29.376 147.053 29.292 147.053 29.124C146.941 26.604 145.895 25.344 143.917 25.344ZM144.617 38.28C142.283 38.28 140.482 37.6453 139.213 36.376C137.962 35.1067 137.337 33.2213 137.337 30.72C137.337 28.2187 137.897 26.3333 139.017 25.064C140.155 23.7947 141.789 23.16 143.917 23.16C147.799 23.16 149.806 25.4373 149.937 29.992C149.955 30.44 149.797 30.8133 149.461 31.112C149.125 31.4107 148.733 31.56 148.285 31.56H140.529C140.379 31.56 140.305 31.6347 140.305 31.784C140.529 34.6587 142.059 36.096 144.897 36.096C145.886 36.096 146.857 35.9373 147.809 35.62C148.089 35.5267 148.35 35.564 148.593 35.732C148.835 35.9 148.957 36.1333 148.957 36.432C148.957 36.7867 148.845 37.104 148.621 37.384C148.397 37.664 148.107 37.8507 147.753 37.944C146.726 38.168 145.681 38.28 144.617 38.28ZM153.417 25.708C153.118 25.708 152.857 25.6053 152.633 25.4C152.409 25.176 152.297 24.9053 152.297 24.588C152.297 24.2707 152.409 24 152.633 23.776C152.857 23.552 153.118 23.44 153.417 23.44H163.833C164.132 23.44 164.393 23.552 164.617 23.776C164.86 24 164.981 24.2707 164.981 24.588C164.981 24.8867 164.869 25.148 164.645 25.372C164.421 25.596 164.15 25.708 163.833 25.708H160.389C160.221 25.708 160.137 25.792 160.137 25.96V36.488C160.137 36.8987 159.988 37.2533 159.689 37.552C159.39 37.8507 159.036 38 158.625 38C158.214 38 157.86 37.8507 157.561 37.552C157.262 37.2533 157.113 36.8987 157.113 36.488V25.96C157.113 25.792 157.029 25.708 156.861 25.708H153.417ZM170.668 37.58C170.388 37.86 170.043 38 169.632 38C169.221 38 168.876 37.86 168.596 37.58C168.316 37.3 168.176 36.9547 168.176 36.544V24.896C168.176 24.4853 168.316 24.14 168.596 23.86C168.876 23.58 169.221 23.44 169.632 23.44C170.043 23.44 170.388 23.58 170.668 23.86C170.967 24.14 171.116 24.4853 171.116 24.896V29.852C171.116 29.8707 171.125 29.88 171.144 29.88L171.2 29.852L176.184 24.588C176.912 23.8227 177.808 23.44 178.872 23.44H179.18C179.479 23.44 179.684 23.58 179.796 23.86C179.927 24.14 179.889 24.3827 179.684 24.588L174.224 30.272C174.131 30.3653 174.131 30.4773 174.224 30.608L179.712 36.824C179.917 37.048 179.955 37.3 179.824 37.58C179.712 37.86 179.497 38 179.18 38H178.872C177.827 38 176.949 37.5987 176.24 36.796L171.2 31.028C171.181 31.0093 171.163 31 171.144 31C171.125 31 171.116 31.0093 171.116 31.028V36.544C171.116 36.9547 170.967 37.3 170.668 37.58ZM189.966 30.664C188.435 30.664 187.278 30.9253 186.494 31.448C185.729 31.952 185.346 32.6427 185.346 33.52C185.346 34.2107 185.551 34.78 185.962 35.228C186.373 35.676 186.867 35.9 187.446 35.9C188.678 35.9 189.658 35.5173 190.386 34.752C191.133 33.968 191.506 32.904 191.506 31.56V30.888C191.506 30.7387 191.422 30.664 191.254 30.664H189.966ZM186.746 38.28C185.477 38.28 184.431 37.8693 183.61 37.048C182.807 36.2267 182.406 35.144 182.406 33.8C182.406 32.1573 183.031 30.888 184.282 29.992C185.533 29.0773 187.427 28.62 189.966 28.62H191.254C191.422 28.62 191.506 28.536 191.506 28.368V28.06C191.506 27.0707 191.273 26.38 190.806 25.988C190.339 25.596 189.499 25.4 188.286 25.4C187.203 25.4 185.915 25.624 184.422 26.072C184.142 26.1653 183.871 26.128 183.61 25.96C183.367 25.7733 183.246 25.5307 183.246 25.232C183.246 24.8587 183.358 24.5227 183.582 24.224C183.806 23.9253 184.095 23.7387 184.45 23.664C185.794 23.328 187.073 23.16 188.286 23.16C190.638 23.16 192.253 23.58 193.13 24.42C194.007 25.26 194.446 26.8 194.446 29.04V36.628C194.446 37.0013 194.306 37.328 194.026 37.608C193.765 37.8693 193.447 38 193.074 38C192.701 38 192.374 37.8693 192.094 37.608C191.833 37.328 191.693 37.0013 191.674 36.628L191.646 35.928C191.646 35.9093 191.637 35.9 191.618 35.9C191.581 35.9 191.562 35.9093 191.562 35.928C190.479 37.496 188.874 38.28 186.746 38.28Z" fill="white"/>
                                        <rect x="20.8438" width="20.2909" height="62" rx="10.1455" fill="white" fill-opacity="0.7"/>
                                        <rect y="41.083" width="20.2909" height="62" rx="10.1455" transform="rotate(-90 0 41.083)" fill="white" fill-opacity="0.7"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M30.9931 0C25.3899 0 20.8477 4.54227 20.8477 10.1455V30.9376V41.083H30.9732C30.9798 41.083 30.9865 41.083 30.9931 41.083H51.7852C57.3884 41.083 61.9306 36.5408 61.9306 30.9376C61.9306 25.3344 57.3884 20.7921 51.7852 20.7921L41.1386 20.7921V10.1454C41.1386 4.54227 36.5963 0 30.9931 0Z" fill="white"/>
                                    </svg>

                                </a>
                                <address class="font-size-2 mb-5">
                                        <span class="mb-2 font-weight-normal text-gray-450">
                                            {!! \App\Model\SiteProperty::getProperty('ADDRESS') !!}
                                        </span>
                                </address>
                                <div class="mb-4 h-white">
                                    <a href="{!! \App\Model\SiteProperty::getProperty('EMAIL') !!}"
                                       class="font-size-2 d-block text-gray-450 mb-1">{!! \App\Model\SiteProperty::getProperty('EMAIL') !!}</a>
                                    <a href="tel:{!! \App\Model\SiteProperty::getProperty('PHONE_ONE') !!}" class="font-size-2 d-block text-gray-450">{!! \App\Model\SiteProperty::getProperty('PHONE_ONE') !!}</a>
                                </div>
                                {{--<ul class="list-unstyled mb-0 d-flex">
                                    <li class="h-white btn pl-0">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-instagram"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-facebook-f"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-youtube"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-twitter"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-pinterest"></span>
                                        </a>
                                    </li>
                                </ul>--}}
                            </div>
                        </div>
                        <div class="col-lg-2">
                            <div class="mb-6 mb-lg-0">
                                <h4 class="font-size-3 font-weight-medium mb-2 mb-xl-5 pb-xl-1 text-white">Заголовок 1</h4>
                                <ul class="list-unstyled mb-0">
                                    <li class="h-white pb-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white pt-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="col-lg-2">
                            <div class="mb-6 mb-lg-0">
                                <h4 class="font-size-3 font-weight-medium mb-2 mb-xl-5 pb-xl-1 text-white">Заголовок 1</h4>
                                <ul class="list-unstyled mb-0">
                                    <li class="h-white pb-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white py-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                    <li class="h-white pt-2">
                                        <a class="font-size-2 text-gray-450 widgets-hover transition-3d-hover"
                                           href="#">Заголовок 1</a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="col-lg-4">

                            <div class="mb-6">
                                <div class="mb-5">
                                    <h5 class="font-size-3 font-weight-medium text-white mb-2 mb-xl-5 pb-xl-1">Мы в соц. сети
                                    </h5>
                                </div>
                                <ul class="list-unstyled mb-0 d-flex">
                                    <li class="h-white btn pl-0">
                                        <a class="text-gray-450" href="{!! \App\Model\SiteProperty::getProperty('INSTAGRAM_LINK') !!}">
                                            <span class="fab fa-instagram"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="{!! \App\Model\SiteProperty::getProperty('FB_LINK') !!}">
                                            <span class="fab fa-facebook-f"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="{!! \App\Model\SiteProperty::getProperty('YOUTUBE_LINK') !!}">
                                            <span class="fab fa-youtube"></span>
                                        </a>
                                    </li>
                                    <li class="h-white btn">
                                        <a class="text-gray-450" href="{!! \App\Model\SiteProperty::getProperty('TELEGRAM_LINK') !!}">
                                            <span class="fab fa-telegram-plane"></span>
                                        </a>
                                    </li>
                                    {{--<li class="h-white btn">
                                        <a class="text-gray-450" href="#">
                                            <span class="fab fa-pinterest"></span>
                                        </a>
                                    </li>--}}
                                </ul>
                                {{--<form class="js-validate js-form-message border border-gray-710"
                                      novalidate="novalidate">
                                    <div class="input-group">
                                        <input type="email"
                                               class="form-control placeholder-color-1 py-4d75 font-size-2 pl-4 rounded-0 bg-transparent border-0"
                                               name="email" id="subscribeSrEmail" placeholder="Enter email"
                                               aria-label="Your email" required=""
                                               data-msg="Please enter a valid email address.">
                                        <button type="submit"
                                                class="btn bg-white rounded-0 px-4 text-dark-1 py-2 font-weight-medium m-1">Subscribe
                                        </button>
                                    </div>
                                </form>--}}
                            </div>

                            {{--<div>
                                <div class="mb-5">
                                    <h5 class="font-size-3 font-weight-medium text-white mb-2 mb-xl-5 pb-xl-1">
                                        Available On</h5>
                                </div>

                                <button type="button"
                                        class="btn btn-wide border border-gray-710 rounded-0 py-2 px-4 text-left mb-4 mr-md-2 mr-lg-4">
                                        <span class="media align-items-center my-1 mx-2">
                                            <span class="flaticon-play-store font-size-9 mr-3 text-white"></span>
                                            <span class="media-body">
                                                <strong class="font-weight-normal text-white font-size-2">Google Play
                                                </strong>
                                                <span class="d-block font-weight-normal font-size-2 text-gray-450"></span>
                                            </span>
                                        </span>
                                </button>
                                <button type="button"
                                        class="btn btn-wide border border-gray-710 rounded-0 py-2 px-4 text-left mb-4 mr-md-2 mr-lg-4">
                                        <span class="media align-items-center m-1">
                                            <span class="flaticon-apple font-size-9 mr-3 text-white"></span>
                                            <span class="media-body">
                                                <strong class="font-weight-normal text-white">App Store
                                                </strong>
                                                <span
                                                    class="d-block font-weight-normal font-size-2 text-gray-450"></span>
                                            </span>
                                        </span>
                                </button>

                            </div>--}}
                        </div>
                    </div>
                </div>
            </div>
            <div class="space-1 border-top border-gray-710">
                <div class="container">
                    <div class="d-md-flex text-center text-md-left justify-content-between align-items-center">

                        <p class="mb-3 mb-md-0 font-size-2 text-gray-450">©2020 {{ \App\Model\SiteProperty::getProperty('SITE_NAME') }}. Все права защищены</p>

                        <div class="d-md-flex justify-content-md-end align-items-center">
                            <p class="font-size-2 text-gray-450 mr-2"> Разработан на <a class="text-white" href="https://gravity.studio">Gravity Studio</a></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </footer>
</footer>
